/* Localized versions of Info.plist keys */

CFBundleName = "iPod-opdatering";
CFBundleDisplayName = "iPod Updater 2005-09-23";
Description = "Med dette program kan du opdatere softwaren på iPod. Du kan også bruge det til at tilbagekopiere den originale software til iPod.";
